{
        "title":"背書書目",
        "num":3,
        "lists": [
                { "name":"廣論節錄", "url": "show.html?id=guanglun" },
                { "name":"歸敬頌", "url": "show.html?id=ggsong" },
				{ "name":"菩提道次第攝頌", "url": "show.html?id=putidousirsong" },
                { "name":"修心八偈", "url": "show.html?id=ssbg" },
                { "name":"八大人覺經", "url": "show.html?id=badazenge" },
                { "name":"六臂怙主讚", "url": "show.html?id=liubihoozu" },
                { "name":"隨念三寶經", "url": "show.html?id=sanbo" },
				{ "name":"三主要道", "url": "show.html?id=sandruyaudaw" },
                { "name":"朱子治家格言", "url": "show.html?id=zhuzifamily" },
                { "name":"古今背書方法", "url": "show.html?id=gugenbasu" },
				{ "name":"弟子規", "url": "show.html?id=dizga" },
				{ "name":"七支供養偈", "url": "show.html?id=chigekonyang" },
                { "name":"入行論第一品", "url": "show.html?id=rushinchap1" }
        ],
        "wisdoms" : [
            { "head":"智慧小語", "content": "世界上有不幸的事，也有吉祥和幸運的事。它們各自有因。如果能善巧了達諸法的作用、深信因果，我們才能離開苦因和苦果，得到樂因和樂果。" },
            { "head":"智慧小語", "content": "善知識是大寶庫藏，有幸值遇，人生會突然富足，猶如貧人得至寶，心也彷彿從黑暗走向光明，充滿希望。" },
            { "head":"智慧小語", "content": "如果我們聽師父的話，守護自心，認真持戒，就是祈禱世界和平，祈願所有眾生能夠遠離災難、病苦和戰爭。" },
           { "head":"師父法語", "content": "業的真正樞要在那裡？就在我們的心念。如果心情輕輕鬆鬆、浮浮泛泛的話，不會有太大的力量，如果心力強盛的話力量就大，而且越強盛力量越大。造任何善果，如果能以強大的心力去做的話，功德就很大、很不可思議。(福智之聲60)"},
{ "head":"師父法語", "content": "學好一件事之前，必須先做好一件事──丟棄惡習慣，如果我們的習慣，我們的想法，不能拋棄的話，永遠學不會。(福智之聲60)"},
{ "head":"師父法語", "content": "佛法告訴我們要這樣做，可是無始以來的習慣覺得不一定要這樣做，理論上說要照著佛法，實際上卻隨著習氣轉，而且習氣會找出好多種理由來教我們應該這樣去做，這是我們的致命傷。(福智之聲61)"},
{ "head":"師父法語", "content": "佛告訴我們，這件事可以做，那件事不可以做，我們也照著佛所說的去講給別人聽，甚至倒背如流，理論講一堆，實際去做時，卻完全不是這麼一回事，大家捫心自問，我們是照著佛所說去做？還是照著自己的習慣去做？我們是持戒還是破戒？(福智之聲61)"},
{ "head":"師父法語", "content": "初學時就想要把正見立刻把握得住是很困難的，但如果覺得把握不住正見就不去學、不去做，那就永遠沒有機會了。例如，小時候絕對不可能先弄清楚奶、飯是什麼再去吃，如果這樣是沒辦法長大的。(福智之聲62)"},
{ "head":"師父法語", "content": "初學最重要的是先要認識自己有病，然後就肯信賴、依靠善知識，這是學進去必然的條件。這個法則，不僅是佛法，世間所有的事情都是一樣，如果樣樣事情都要等到弄清楚再去做的話，沒有一樣事情做得通。(福智之聲62)"},
{ "head":"師父法語", "content": "大乘佛法的師長講說的時候，能夠使聽聞的人產生無量知解，因為他對各方面的問題都認識得質正量圓。有了這麼圓滿的認識，照著去修行的時候，一定次第不誤，眼前得到什麼樣的利益，將來得到什麼樣的果位，其間因果絲毫不差、次第一點不亂，這才是真正的善知識。(福智之聲62)"},
{ "head":"師父法語", "content": "末法的時候，苾芻大多沒有戒只求多聞。戒和多聞，不瞭解的話是兩件事情，瞭解的話是一件事情。要想真正把戒學好，一定要有正確的認識，而正確的認識要透過多聞，反過來，多聞以後不去持戒也沒有用。(福智之聲63)"},
{ "head":"師父法語", "content": "如果說：「現在是末法了，算了、算了……」這種話完全說錯了。正因為末法，所以我們更要努力，只要努力就向上了。如果不依法行持，正法的時候也有末法，反過來，末法的時候，如果行持認真的話，正法就住世了。(福智之聲63)"},
{ "head":"師父法語", "content": "真正的目標不在把事情做好，而是在做事的過程中提升自己。(福智之聲64)"},
{ "head":"師父法語", "content": "不是在業已感果的果上去改，而是感果的境上去改。(福智之聲64)"},
{ "head":"師父法語", "content": "正因為困難才更要去做。(福智之聲64)"},
{ "head":"師父法語", "content": "所謂「隱惡揚善」，以佛法來說，自己的惡要發露，別人的惡要遮蓋。(福智之聲64)"},
{ "head":"師父法語", "content": "境無好壞，一樣是業感。(福智之聲64)"},
{ "head":"師父法語", "content": "教育是人類升沉的樞紐。(福智之聲65)"},
{ "head":"師父法語", "content": "儒家的仁是推己及人，佛法的悲是捨己為人。教育是人類升沉的樞紐。(福智之聲65)"},
{ "head":"師父法語", "content": "對法要具有大希求心，如果沒有的話就會這個也放不下，那個也放不下。教育是人類升沉的樞紐。(福智之聲65)"},
{ "head":"師父法語", "content": "好的不容易學；壞的倒很容易學。教育是人類升沉的樞紐。(福智之聲65)"},
{ "head":"師父法語", "content": "那怕用一個不好的字也會在心中留下一個惡劣的種子。教育是人類升沉的樞紐。(福智之聲65)"},
{ "head":"師父法語", "content": "接觸佛法後，宿生善根得到薰發，而能與佛法相應的是第一等人。(福智之聲66)"},
{ "head":"師父法語", "content": "能夠懂得感念他人之恩，結果受用的是自己。(福智之聲66)"},
{ "head":"師父法語", "content": "世出世間一切的好東西，都是從佛法而來。(福智之聲66)"},
{ "head":"師父法語", "content": "佛看每一個人都是他過去的父母，未來的佛子。(福智之聲67)"},
{ "head":"師父法語", "content": "佛成佛以後，最感謝的就是眾生，因為沒有眾生，沒有機會讓他成佛。(福智之聲67)"},
{ "head":"師父法語", "content": "初進入佛門是需要信心，但如果只停在這個階段，弄得不好會變成迷信。因為解決問題需要真正的智慧。(福智之聲67)"},
{ "head":"師父法語", "content": "世間人所謂的成功，實際上是「魚餌」。魚餌讓你覺得很好吃，最後卻是要你的命。(福智之聲68)"},
{ "head":"師父法語", "content": "一群理念相同的人結合起來會形成一股不可思議的新力量，那時要把握住一個原則，不是與別人作對，而是要進一步提昇自己，幫助別人。(福智之聲68)　"},
{ "head":"師父法語", "content": "「困難不應退，皆因修力成」，精神的力量是不可思議的。假定我們侷限在這一生去看，不管有多大力量，終究會淹沒在這整個社會的大洪流當中，一點跡象都沒留下來。但若以無限的生命去看，如果方向把握得住，的確會感覺到生生增上，如同小小的火種會不斷地擴大，乃至於造天造地。(福智之聲69)　"},
{ "head":"師父法語", "content": "我們學習廣論以後，它告訴我們一件事情；「你要嘛不做，要做就不能斷」。現在我們應該慢慢去嘗試，在起步時最好要有比較好的規範。學佛固然如此，凡事皆然，必須採取謹慎的態度。(福智之聲70)"},
{ "head":"師父法語", "content": "找不到善知識最大的主因，是自己未具足弟子相，如果我們能夠事事反觀諸己，進而淨化自己，自然能夠找到善知識。因為佛菩薩一直在我們面前，只是自己障礙未除，看不到罷了。(福智之聲71)"},
{ "head":"師父法語", "content": "所謂「加持」是佛法的專有名詞，就是你去求佛菩薩，求了以後他會幫助我們。如同去求一個有錢有力的人士，然後很誠心的依靠他，請他幫助。一個普通的凡夫都能做到這樣，難道聖者不能幫助我們嗎？(福智之聲71)"},
{ "head":"師父法語", "content": "修行是長期的事情，絕不是一兩天、一個七天或一年可以急得來的，乃至於要對佛法有正確的認識，也不是一生的事情。但反過來說，自己的成功也是由一生、一年、一天、一分一分、一念一念的積累而來的。(福智之聲72)"},
{ "head":"師父法語", "content": "看別人的功德，別人不一定有好處，但自己一定有好處；看別人的過失，別人不一定受害，自己一定受害──各位要從實踐中體會對自己最有價值的是「觀功念恩」。(福智之聲73)"},
{ "head":"師父法語", "content": "修行最重要的是從自己了解的基礎上面去增上，千萬不要在意別人，但不在意別人是很難的，因為世間人都是追求名利的。事實上，名聞利養是自他比較出來的，我們盡心盡力從自己內心怎樣去觀察，才是最重要的基本原則。(福智之聲73)"},
{ "head":"師父法語", "content": "不管任何一件事情，正確的動機就是淨戒的根本。(福智之聲73)"},
{ "head":"師父法語", "content": "世間任何事只看結果，成敗完全以大家公認的成果來談。佛法之所以可貴，是從成功真實的「因」上來談的，但它並非不講求「果」，正因為講果，所以為了正確的果，必須先找到正確的因，然後在正確的「因」上面下工夫，如果這個步驟做對了，好的結果一定出現。(福智之聲74)"},
{ "head":"師父法語", "content": "以佛法看，世間的成敗是顛倒的，但是我並不忽視、也不否定這個成敗。而是我們應該先把成功的本質弄清楚，並將目標放對以後走上去。假定選擇正確後走上去，所得到的結果是「快樂」，這也是我們應該得到的(福智之聲75)"},
{ "head":"師父法語", "content": "真正要解決自己的問題，必須幫助大家解決問題，佛就是到處幫人家的忙，結果妙的是，人家的問題不一定解決，但自己的問題一定解決，佛陀就是最典型的例子。(福智之聲76)"},
{ "head":"師父法語", "content": "佛陀要度一切人成佛，度了半天，大多數人還在世間，但要度人的這個人－－佛，自己卻先成了佛。佛的例子，不是給我們一個最大的鼓勵嗎？(福智之聲76)"},
{ "head":"師父法語", "content": "在家人應該藉著現有的機會，去改善自己的因緣。我們為什麼不要關心小孩？為什麼不要孝順父母？當然要！但是用什麼方式去關心、去孝順？才是重要的問題。假定世界上每一個媽媽，不但關心、而且正確的關心孩子，每一個子女，都用正確的方向回饋父母，那麼，天下沒過幾年就太平了。佛法真正的中心也就是這個。(福智之聲77)"},
{ "head":"師父法語", "content": "我們在生活中實踐所學時，必須把握住一個原則，即所謂的成就是在自己的內心感受上面，不在外界看得見的成果上面。當我們真的能夠把內心當中的認知，從跟隨無名系統的習性，漸漸以佛法的正知見取代，讓它不斷地增長，才是我們真正的成就。增上生的特點也就在此。(福智之聲78)"},
{ "head":"師父法語", "content": "佛法的中心是智慧，但必需透過實踐去認識。(福智之聲79)"},
{ "head":"師父法語", "content": "學了佛法以後，不要在理論上說空話，而要在實踐上努力。(福智之聲79)"},
{ "head":"師父法語", "content": "目前我們迷信科學，堅持眼見為真，卻無能力發現自己的偏執。這就好比一喻：有人在大海中捕魚，因下網處無魚，結果下結論說大海中無魚。(福智之聲79)"},
{ "head":"師父法語", "content": "學佛除了要自己受用外，還要回饋社會。我們是凡夫，自然有煩惱，但學佛後，不要像世間人只想壓倒別人，而要學習容忍、淨化身心，這正是一種精神提升。(福智之聲80)"},
{ "head":"師父法語", "content": "最好的無言之教──是身教。(福智之聲80)"},
{ "head":"師父法語", "content": "成功要靠環境，環境要靠一群同心同願的人一起來推動。(福智之聲80)"},
{ "head":"師父法語", "content": "當我們有了理念並去實踐時，雖非立即就能產生很好的效果，但是我們已經慢慢轉變了！(福智之聲80)"},
{ "head":"師父法語", "content": "我們說要「護持佛法」，其實在整個過程當中就是「受用佛法」，看成護持，是護持你自己，佛法最珍貴、最了不起的地方，就是「寓自利於利他」。(福智之聲81)"},
{ "head":"師父法語", "content": "雖然我們會遇見一些困難，但是如果能把它看成是成功的因素，是成就的最重要關鍵，那情況就不太一樣了。以我個人為例，我並不是有無比的勇氣，也不比楚霸王強多少倍，而是真實看清了這一點。(福智之聲81)"},
{ "head":"師父法語", "content": "凡夫，開口通常沒好話；品德越好，好話越多。而佛，不言則已，一開口沒有一句是戲論。(福智之聲82)"},
{ "head":"師父法語", "content": "在做的過程中，眼前有時會出現一些相對的好效果，但這個好效果對我們而言應該是一種鼓勵，不要被它迷失。然而世間就看不清這點，所以我們稱這個世間叫「顛倒」。(福智之聲82)"},
{ "head":"師父法語", "content": "儒家基本思想──仁，主要的就是推己及人，我不要的「壞」事情不可以推給別人；我希求的「好」事情，希望能澤及別人。(福智之聲83)"},
{ "head":"師父法語", "content": "不管學佛法，或者學儒家聖人的心法，都是這樣──我現在做這件事情，不是做給人家看，是做給我自己看。所以四書上說「戒慎恐懼」，人家看不到的地方要「戒慎恐懼」，也就是你的起心動念。(福智之聲83)"},
{ "head":"師父法語", "content": "要修行，唯一的機會就是人道，得到這個人身之後，且好好的保有健康的身體，加上好的腦筋，並有正確的知識，才能去修行。(福智之聲84)"},
{ "head":"師父法語", "content": "學佛過程當中，第一個要重視的是這個暇滿人身，這是無價之寶！孝經一開頭就告訴我們要珍惜人身──「不敢毀傷」，即不敢輕易的弄損它。(福智之聲84)"},
{ "head":"師父法語", "content": "學了以後要立志，也就是佛法所說的發菩提心，發了心以後要認真行持，在行持的過程中「過則勿憚改」。(福智之聲85)"},
{ "head":"師父法語", "content": "通常弟子對老師要謙虛，就算弟子知道，也要恭敬想學，那就學得好。學佛法也是如此，自己覺得腦筋很好，一自滿、驕傲，那就完了，即佛法上面說的「慢如高山，法水不入」。(福智之聲85)"},
{ "head":"師父法語", "content": "我們正式學佛前，要先建立一個概念，大家覺得好的事情不見得是真的好，大家覺得不好的事情不見得是真的不好。如此，當我們走上菩提道，遇到別人的反對、譏笑、障礙時，我們才不會動搖。(福智之聲86)"},
{ "head":"師父法語", "content": "得到正確認識後，秉持正念去做，千真萬確有效；有效之後，其他相應情況都來了，真正達到不被煩惱所困的狀態，那就是「法」了。故修行難是難在得不到正確認識，以及得到了又不肯做，心裡先打退堂鼓。(福智之聲86)"},
{ "head":"師父法語", "content": "我們如果不跟聖賢學習，就得與一般世俗人學習。(福智之聲87)　"},
{ "head":"師父法語", "content": "當學生對老師的恭敬心大為減少時，學習效果自然也隨之大為降低。(福智之聲87)　　"},
{ "head":"師父法語", "content": "惟有人類懂得用正確的方法教育下一代，這是人類最珍貴的地方。(福智之聲87)　"},
{ "head":"師父法語", "content": "我們不是沒有聰明才智，可惜我們用錯了，聰明才智變成世智聰辯，然後被自己的罪過遮蓋，想很巧妙的方法逃避過去，讓自己成為漏網之魚，結果反而害了自己。聰明才智用對了地方，會發現自己的錯誤，錯了馬上發露懺悔，能如此做，「錯誤」本身也是懺悔業障，這是十大願王中的一個主要功德。(福智之聲88)　"},
{ "head":"師父法語", "content": "我們的飲食習慣，已經造成健康的直接損害、經濟的最大損失，如果能夠改變過來，整個大環境，包括暴力傾向也會隨著改過來。(福智之聲89)"},
{ "head":"師父法語", "content": "眼前的享受多麼短暫，無邊的輪迴多麼痛苦！吃下去得到短時間的享受，而換來無窮無盡的痛苦，值得嗎？(福智之聲89)"},
{ "head":"師父法語", "content": "皈依是進入佛法的第一步，想要持續下去，必須如法集聚資糧，才能漸次產生正面的功效。(福智之聲90)"},
{ "head":"師父法語", "content": "業流主要的就在我們的意識之流當中，可惜我們的意識之流都是和煩惱相應，陷於雜染中，因此要一心專注於佛法是很困難的，所以大家要至心皈投依靠。(福智之聲90)"},
{ "head":"師父法語", "content": "當境界現起的時候，有兩條路可走，一條路──順著煩惱轉；一條路──用正知見對治它，順著煩惱很容易，用不著努力就跟隨著它；正知見就難了，所以要數數憶念正知，要密護根門，不斷的努力。(福智之聲91)"},
{ "head":"師父法語", "content": "在真正修學佛法的過程當中，「觀過」是我們的致命傷，如果自己的錯看不到，還要看別人的錯，自己根本就 錯了。現在真正要走這條路，不要說師長的錯不能看，就是別人的錯也不能看。(福智之聲91)"},
{ "head":"師父法語", "content": "我們人真正可貴的地方在那裡呢？就是知書達禮。可惜的是，有了這個腦筋，學的卻都是怎麼弄來吃、弄來穿，實在是浪費這個人身。(福智之聲92)"},
{ "head":"師父法語", "content": "佛陀指出來，如果我們不能好好的弄懂了道理，用來淨化自己，那這個因，將來是畜生的因，白白的得到了人身。(福智之聲92)"},
{ "head":"師父法語", "content": "勞力的人被人統治，勞心的人能統治別人──因為懂得知書達禮，懂得如何去幫助別人。(福智之聲92)"},
{ "head":"師父法語", "content": "了解生命無限後預作準備，不僅自己這一生享用，來生也可受用，不僅自利也利他。(福智之聲93)"},
{ "head":"師父法語", "content": "我們可以糊里糊塗的來，不可以糊里糊塗的去。(福智之聲93)"},
{ "head":"師父法語", "content": "我們所以不修持的原因是覺得難、怕苦，可是正因為難、苦，所以要修持，天下沒有一件事例外，都是經過修持後才生起的。(福智之聲93)"},
{ "head":"師父法語", "content": "人跟畜生不一樣的地方是，畜生只管吃的、玩的，對內心稍微深一點的層面完全不管。(福智之聲94)"},
{ "head":"師父法語", "content": "我們處處地方記住──進思盡忠、退思補過。做事時，盡心盡力去做，做完了回過頭來想想「我那裡做不夠、不對」，不斷把壞的改進，好的增長。最後自然而然達到圓滿境地。(福智之聲94)"},
{ "head":"師父法語", "content": "我們要努力去學，以克制自己的私慾，然後推己及人，還要深廣無涯的 去學，那種情況之下，心裡真的都是為別人著想，當我們懂得了佛法，才真正了解成佛的心叫菩提心──就是為別人著想。(福智之聲95)"},
{ "head":"師父法語", "content": "如果起心動念都能代人著想，處處地方都能夠考慮別人，自然別人就很喜歡你，對你好。(福智之聲95)"},
{ "head":"師父法語", "content": "了解生命輪迴並不代表就進入佛法，這中間還有一段距離。(福智之聲96)"},
{ "head":"師父法語", "content": "認識佛法後，了解今天所受的苦，都是以前自己造業所感的，所以我要忍受。 所謂「觀業忍受求加持」──現在我不再因循舊習而且要努力依法扭轉。(福智之聲96)"},
{ "head":"師父法語", "content": "修學佛法最主要的內容是三學－－戒、定、慧，得到智慧需要靠聞、思、修；而從聽聞開始依次思惟、修持、悟證，一步一步增長，因此「聽聞軌理」的教授對我們特別重要。(福智之聲97)"},
{ "head":"師父法語", "content": "要持清淨的戒，必須對煩惱有正確的認識。不鬥煩惱．戒不能清淨。(福智之聲97)"},
{ "head":"師父法語", "content": "當境界現起的時候，有兩條路可走，一條路──順著煩惱轉；一條路──用正知見對治它，順著煩惱很容易，用不著努力就跟隨著它；正知見就難了，所以要數數憶念正知，要密護根門，不斷的努力。(福智之聲98)"},
{ "head":"師父法語", "content": "平常我們對煩惱很寬恕，很縱容，了解它的過患以後，自然而然一心一意去鬥煩惱。(福智之聲98)"},
{ "head":"師父法語", "content": "我們周遭所受的一切，都是自找的。我們覺得自己沒有做壞事，其實不盡然是這樣，甚至於很多壞事我們都參與其中！「業」馬上回到我們身上，造了壞事將來得回頭來受果報！有意固然是造業，無意地參與其中也是造業！(福智之聲99)"},
{ "head":"師父法語", "content": "在真正修學佛法的過程當中，「觀過」是我們的致命傷，如果自己的錯看不到，還要看別人的錯，自己根本就錯了。現在真正要走這條路，不要說師長　的錯不能看，就是別人的錯也不能看。(福智之聲100)"},
{ "head":"師父法語", "content": "孝子，即是父母希望我們怎樣，我們就盡心盡力去做。學習也是一樣，老師希望我們怎麼做，我們盡心盡力去做，而不會說「那個不行，這個也不行」，恨不得自己隨著自己的意趣去做。(福智之聲101)"},
{ "head":"師父法語", "content": "孝悌有個特徵——處處要代別人想，這就是「仁」的真正中心，也是儒家的基本精神，佛法更是在這個基礎上才能談得更深廣。所以孝經上面講「德之本也，教之所由生也。」(福智之聲101)"},
{ "head":"師父法語", "content": "我們無始以來習氣的力量非常強大，就像坐在火車上，根本不覺得火車在動，住在地球上，看不見地球在轉一樣。雖然看不見事情的真相，但我們卻住在地球上，跟著地球轉；我們隨著業流轉而無可奈何，這就是當你想努力皈依的時候，卻提不起來的原因。所以，若不以強大的心力去思惟的話，根本不可能策動我們去持戒。(福智之聲102)"},
{ "head":"師父法語", "content": "我們無始以來的習氣，只知道自己，不會考慮別人。乃至於對自己最重要的人─把自己帶到這世界來的父母都不管。(福智之聲103)"},
{ "head":"師父法語", "content": "不管是東方或西方的傳統，老師都具有非常崇高的地位。原因是：教育是類升沈的樞紐。(福智之聲103)"},
{ "head":"師父法語", "content": "由我為善之故，肯定一切人為善，而至幫助一切人為善，積極的兼善天下。所以自他間，不必也不能競爭對立，而是透過自淨與達兼，獲得互相輔助，達到彼此生命提升的效果。(福智之聲103)"},
{ "head":"師父法語", "content": "我們周遭的人，影響我們最大、最直接的是父母和老師。他們的習慣、概念不管是好是壞，都會深深地影響我們。(福智之聲104)"},
{ "head":"師父法語", "content": "以前的教育教人怎麼做聖賢，菩薩是為了救人，救到最後，自己會也被救；現在的教育是教人怎麼賺錢、求名利，結果不但害人，到最後，自己也會被害。(福智之聲104)"},
{ "head":"師父法語", "content": "一個人假如在家裡對父母很孝順，到外面也會對師長恭敬，如此就可以跟著師長學到很多東西。(福智之聲105)"},
{ "head":"師父法語", "content": "孝順父母的人，就不會樣樣都自己作主；不以自己為主，就容易接受別人的意見，容易設身處地的代人設想。這樣的人，不但與人相處融洽，而且容易得到別人的指導，因而可以學到很多東西。(福智之聲105)"},
{ "head":"師父法語", "content": "一個在家裡連父母的的話都不肯聽的人，跑到外頭有可能聽別人的話嗎？一個人不肯聽別人的話，還有人願意教他嗎？沒有人願意教他，怎麼可能學得到東西？(福智之聲106)"},
{ "head":"師父法語", "content": "我們生下來時，什麼都不知道，如果沒有人來教我們，我們也不去學的話，那我們雖身為一個人，其實像個畜生。(福智之聲106)"},
{ "head":"師父法語", "content": "我們學了以後，還要不斷的練習。要做到不斷的練習很不簡單，但能做到，確實有它絕對的利益存在。(福智之聲107)"},
{ "head":"師父法語", "content": "「學」是必須的，「學」不是為了別人好，而是為了自己好。(福智之聲107)"},
{ "head":"師父法語", "content": "精神生活的能力，要靠長年累月的體驗學習，逐漸累積出可以受用的經驗。(福智之聲107)"},
{ "head":"師父法語", "content": "當你有信心的時候，你的生活就有內涵。(福智之聲107)"},
{ "head":"師父法語", "content": "現在的世界，物質越來越強，精神越來越衰退，這種力量到最後變成毀壞我們自己。(福智之聲107)"},
{ "head":"師父法語", "content": "確定生命的無限相續，則人生種種現象，方有可能得到合理解答，人類行為價值，也有了切身的依託標準。(福智之聲108)"},
{ "head":"師父法語", "content": "大家都追求的東西，自然而然也成為我的目標，仔細思察，這些都不能稱之為「選擇」，而是根源於「情緒」。(福智之聲108)"},
{ "head":"師父法語", "content": "在生命無限相續中，目前所作所為，都會影響自己的未來，果報均須自我承受。(福智之聲108)"},
{ "head":"師父法語", "content": "人類由經驗累積的智慧精華，上下傳遞，是代代生命成長不可缺少的精神食糧，欠缺了這個，人像未開化的土人一樣，幾同禽獸。(福智之聲109)"},
{ "head":"師父法語", "content": "我們要從自己了解的範圍、基礎上去提升，千萬不要在意別人。不在意別人雖然很難，但名聞利養是自他比較出來的。我們盡心盡力從自己內心去觀察，才是最重要的。(福智之聲110)"},
{ "head":"師父法語", "content": "世間任何事只看「果」相，成敗完全是以大家公認的成果來談。佛法則是從成功的「因」上來談的。為了正確的果，要先找到它正確的因。(福智之聲111)"},
{ "head":"師父法語", "content": "我們應該對成敗認定的前題認識得很清楚。我們可以把這個境界看成失敗，也可以看成是成功必須的因。(福智之聲112)"},
{ "head":"師父法語", "content": "面對「只要我喜歡，有什麼不可以」的下一代，如果只是眼巴巴看著人類經數千年累積、代代相傳的經驗文化，慢慢銷鎔腐蝕，人類便開始步入價值虛無的時代。(福智之聲113)"},
{ "head":"師父法語", "content": "傳統儒家思想，追求方向以人為本，重視生命內涵的成長，而非唯物；論自他關係，「己立立人」，從自我淨化到與人為善，而非競爭互吞；談生命價值，「內聖外王」各安其位，循禮而行，而非濫爭自由人權。(福智之聲114)"},
{ "head":"師父法語", "content": "為什麼雞、豬、牛會墮落為畜生？因為牠們以前當人的時候，不懂得做人的規矩，雖然有幸做了人，不幸的是所作所為都是畜生的行為。所以今天我們有機會獲得人身，不但要珍惜努力修行，而且還要學習聖賢、佛菩薩；依著聖賢、佛菩薩的規矩做人，才不會墮落為畜生。(福智之聲115)"},
{ "head":"師父法語", "content": "佛、菩薩把他們實際用過的方法，及其中的道理告訴我們，我們聽清楚以後，自己也好好地學，學會了以後，照著這個方法去做，如此一步一步地達到離苦得樂的希望。(福智之聲117)"},
{ "head":"師父法語", "content": "我們既然希望快樂，不要痛苦，那能否達到這希望，需要有正確的方法。佛、菩薩就是已找到正確方法的人，所以我們一定要跟著他們學習。(福智之聲117)"},
{ "head":"師父法語", "content": "一般人講正義，都說「即然是壞人就要受處罰」。但是事情既然已經這樣，用什麼方法來改善，使以後不要再犯同樣的錯誤，才是真正解決問題的辦法。(福智之聲118)"},
{ "head":"師父法語", "content": "共業的力量是可怕、複雜的，我們每天都受外面客觀環境的影響，世間上任何一件事情都會牽動我們，不幸的事，對這一點，我們不但完全在無知狀態中，還以為自己做得很對。(福智之聲118)"},
{ "head":"師父法語", "content": "把原來學習的方式，改變成學習古聖賢、佛菩薩，是入門的第一步。如果第一步走不好，絕對沒有辦法學佛，不但學佛學不好，就是想做世間好人也不可能，而且確定只有一條路──現在，在世界上受苦；將來，在生死輪迴當中受害。(福智之聲119)"},
{ "head":"師父法語", "content": "因為看不清楚真相，使我們的心裡不安寧；因為心裡不得安寧，使我們去造作種種可怕的惡業；因為造作種種可怕的惡業，使我們在生死苦海中流轉不已！因此，佛告訴我們，煩惱是生死流轉的真正原因。(福智之聲119)"},
{ "head":"師父法語", "content": "如果彼此相處得很好，這一生見了對方就歡喜；如果相處得不好，見了就不歡喜。為什麼不管相處得融不融洽都會碰在一起呢？原因很簡單，造了業就會碰在一起。(福智之聲120)"},
{ "head":"師父法語", "content": "如果我們腦筋一直想著某一樣東西時，一定會愈想愈執著，自己就被困在其中而無法自拔。佛告訴我們，這就是對了境我們會生起煩惱的主要原因，同樣的，造業也是這樣。(福智之聲120)"},
{ "head":"師父法語", "content": "一般人對「學」的看法，認為反正就是老師講、學生聽；但是，聖人對「學」的看法就不一樣。聖人認為，以我們現在的狀況要去學一定會很勉強，但是仍然要想辦法努力地學，使自己變得很歡喜、很好樂地學，唯有這樣去學，才能夠學得最好。這教是聖人所說「學」的特點。(福智之聲121)"},
{ "head":"師父法語", "content": "要做到孔老夫子所說的「好學」的標準很困難，以我來說，我到現在都還沒做到，不過，我一直努力在做，這一生沒做好，下一世再來，下一世沒做好，再下一生再來！只要有這樣的意志，一定會做得好。(福智之聲122)"},
{ "head":"師父法語", "content": "看一本書看到內涵以後，進一步要「學而時習之」，在自己的內心就會漸有體會，體會到了以後，可以把所學到的利益周圍的人，甚至於更多的人。(福智之聲123)"},
{ "head":"師父法語", "content": "有情眾生與我皆有離苦得樂的本能需要，我有追求認清人生真相之願望，他們也有。(福智之聲124)"},
{ "head":"師父法語", "content": "我們眼前所感得的苦樂境界，無一不是源自於過去所造的業，有其背後綿延無盡的緣起，而非天生自性如是。(福智之聲124)"},
{ "head":"師父法語", "content": "人是地球上最了不起的生物，為什麼唯有人最了不起？因為唯有人具有思惟、梵行、勇健三種力量。(福智之聲125)"},
{ "head":"師父法語", "content": "人們基於「離苦得樂」的本能欲求，並且加上教育的引導，為求高遠的成就，便會節制只知眼前的種種短視行為，生起向上、向善的動機。(福智之聲125)"},
{ "head":"師父法語", "content": "如果不想浪費自己的無限人生，如果不願意一再因為無明造業，而對苦樂無法自主，就應該認真深入地學習佛陀所走的這條自覺覺人、自利利他、覺行圓滿的成佛之路。(福智之聲126)"},
{ "head":"師父法語", "content": "當我們「為利益眾生而成佛」的目標建立以後，將來走下去自然而然就有強大的力量產生。(福智之聲126)"},
{ "head":"師父法語", "content": "只要你有真正的努力，加持的力量一定來，但是如果只是等在這裡，加持的力量不會從天上掉下來的。(福智之聲127)"},
{ "head":"師父法語", "content": "不是動機好就好，還要加上行動，所以必須兩個條件－－第一要祈求三寶，第二實際配合的行動。主副二者都做，無有不成功的。(福智之聲127)"},
{ "head":"師父法語", "content": "如果我們懂得善巧，不管任何一件事，雖然有壞的那一面，同樣地可以找到好的那一面。為什麼我們一定要去　找壞的那面，而不看好的那面呢？(福智之聲128)"},
{ "head":"師父法語", "content": "佛法的延續，靠的不僅是經典、文字的記載，也要倚靠實際修證經驗的傳遞。(福智之聲128)"},
{ "head":"師父法語", "content": "究竟成佛的捷徑在於下腳的第一步，是否往大乘圓滿佛果的方向走去，生活中起心動念，舉手投足，都是實踐的內涵。(福智之聲129)"},
{ "head":"師父法語", "content": "學佛單單發心還不夠，還要廣行六度，盡力的積聚資糧，並增長淨化內心，到最後證得空性，圓成無上菩提。(福智之聲129)"},
{ "head":"師父法語", "content": "學了廣論以後，感覺到真正找到了自己要學的、該走的路。所謂該學該走，是指先從理論上獲得正確的了解，進一步還須依法「實踐」，這才是真正學習菩提道次第。(福智之聲130)"},
{ "head":"師父法語", "content": "雖然走成佛之路會很苦，可是這個苦的時間有限，苦的內涵也有限；但是如果你怕苦而停在這裡，結果，苦的時間無限，苦的內涵也無比大。(福智之聲130)"},
{ "head":"師父法語", "content": "如果沒有正確的認識，憑所學的一點似是而非的知見，就去盲修瞎練，全是自討苦吃。當我們真正弄清楚目標，正式走上去的時候，當然會遇到一些困難，但是如果克服了這些困難，這後面就正確了，我們可以把這些境界看成失敗，也可以看成成功必要的因。(福智之聲131)"},
{ "head":"師父法語", "content": "我們作慈心事業是在因地上提昇，不是求表相上面的成功。照著正確的慈心理念慢慢去推展的話，不但為自己積下一份最好的善淨資糧，也為周圍相關的人培植了一片善淨的園地。(福智之聲132)"},
{ "head":"師父法語", "content": "佛出世是站在出污泥而不染的蓮花上，如同惡劣的環境是我們最好的增長滋養，最髒的東西，是最肥沃的有機土。(福智之聲132)"},
{ "head":"師父法語", "content": "「敬業」就是在做事中投注心力，盡心盡力自利利他的提升心靈；「樂群」就是看到　這麼多人都在努力增上，願意把人與人間的習慣性磨擦逐漸降低。(福智之聲133)"},
{ "head":"師父法語", "content": "世間種種都是因緣聚會，而每一個因緣都是你、我、他所共同構成的。大家所依賴的　外在世界也是息息相關的。(福智之聲133)"},
{ "head":"師父法語", "content": "皈依不是嘴巴上的念皈依，而是可以在腦筋當中去觀，怎麼觀呢？不是　把佛像觀起來，而是靜下心來，觀想釋迦世尊坐在前面，你正在祈求祂　；或很認真地去思惟釋迦世尊的功德，光這樣做就有很不可思議的效果　。(福智之聲134)"},
{ "head":"師父法語", "content": "廣論告訴我們真正對治煩惱，不在下士、中士、而是在上士。如果對境時，動不動就說：「不要生煩惱」，這不是在學廣論。要斷掉煩惱，要先發菩提心饒益有情，砍掉煩惱的根本──我，最後才斷煩惱。(福智之聲136)"},
{ "head":"師父法語", "content": "懺悔對我們非常重要，一定要透過內心檢查，打從心裡面去懺悔，這樣懺悔才有力。　否則只是說：「我懺悔呀！」嘴巴上講一下是沒有用的，一定要認真的從內心去追尋　、觀察，懺悔的力量就比較強。(福智之聲137)"},
{ "head":"師父法語", "content": "有很多上了年紀的人，可能經歷過以前所謂的瘟疫，那是極端可怕的。我十幾歲的時候，在二次大戰期間，福建、浙江很多地方，霍亂蔓延，非常多人喪生。我親眼見一家十口人，有八個死亡。總之，我們一定要了解一切無非是業力所感。身為佛弟子，非常幸運，了解世間的方法是不可少，但最主要的正對治是業、正信三寶，因此，佛的出世，便成為無比重要的事情，所以在這個大劫難、大關口時，我們再說「三寶是唯一的救護處」，這「唯一」就有絕對的意義。(福智之聲139)"},
{ "head":"師父法語", "content": "我們通常容易犯的毛病，就是以為了解理論就是知道內涵。若不去實踐是很虛浮的，而且往後走上岔路的機會非常大。真正去實踐時，雖然走得慢，但基礎會紮得非常穩。(福智之聲141)"},
{ "head":"師父法語", "content": "我們往往不能主動代別人著想，總是陷在「我」的立場，以至於會執持己見。 我們在法人事業中，應該常常檢點自己，透過皈依、祈求、懺悔，認知的力量會大大的提升。然後我們可以抑止惡的，提升善的，最後好好回向，必能步步提升。(福智之聲142)"},
{ "head":"師父法語", "content": "有了動機，正做的時候，第一要有正確的方法，第二要照著正確的方法全部精神貫注去做，能夠這樣，做這件事情本身就會積聚資糧。所以事情本身沒有好壞，動機好，做出來是善業，動機壞，做出來就是惡業。(福智之聲143)"},
{ "head":"師父法語", "content": "造業有四個要件─事、意樂、加行、究竟，其中以意樂最重要，可是意樂的生起一定不離開境界。所以我們應該在面對事相或境界時，從內心來認知、提升改善，而不是離開了事相談意樂，那是很荒唐的。(福智之聲144)"},
{ "head":"師父法語", "content": "人都有一個本能─追求快樂、遠離痛苦，之所以得不到快樂，是由於我們對事情的真相看不清楚。(福智之聲146)"},
{ "head":"師父法語", "content": "要離苦得樂，由「業」決定，業的真正重心在行，行的真正指導原則在知見。如果不以佛告訴我們的道理去做，一定隨順著無明，所以要刻意去對治。佛法告訴我們真正的對治是「無我慧」。(福智之聲147)"},
{ "head":"師父法語", "content": "現在我們雖然還未發起菩提心，但是如果常有代人著想的心，自私的心態也就慢慢會改變了。發心代人著想以後，做事情遇到問題，要問自己：「為什麼老是只想配自己胃口呢？我不是要代人著想嗎？他今天有所需要來找我，我能不能幫助他？」想清楚了，心就轉了。(福智之聲148)"},
{ "head":"師父法語", "content": "平常人與人之間的交往，很難溝通的原因是什麼？第一是覆器，因為我是我，要接受別人的意見很難。第二是污器，裡面是雜染的，而雜染根本原因是為自己。第三是漏器，記性不好或是不認真聽。(福智之聲149)"},
{ "head":"師父法語", "content": "精進不單單是很真去做而已，不但要有動機，還要策勵自己照著正確的方法去做，才叫「精進」。一切善樂的根本是精進，一切惡法的根本是懈怠。(福智之聲150)"},
{ "head":"師父法語", "content": "如果我們一對境，碰到煩惱就想逃避，不想去做，以為這樣就不煩惱了，這個就是「痴心」「怠慢」。如果你有一點功德，將來會是人道中痴痴呆呆的人；如果沒有功德，很多畜生就是這樣來的。煩惱一定是心對境時所生起的，對治煩惱就是從境下手。(福智之聲151)"},
{ "head":"師父法語", "content": "做事情會起煩惱是很正常的現象，只要不斷檢查動機是否純正、方法是否正確，而且當你內心當中真正肯為別人著想的話，煩惱會大大減低。(福智之聲152)"},
{ "head":"師父法語", "content": "做事情不要太執著自己的想法，在方法上面也不要執著「依我才可以」，如果能這樣的話，內心格局就能從深廣兩方面更拓展了。(福智之聲153)"},
{ "head":"師父法語", "content": "所謂造業，真正要觀察的是這個業的影響力量，因為一切善樂的根本是對業的正確認知，很多人不觀察業，而去觀察煩惱，這是錯的。(福智之聲155)"},
{ "head":"師父法語", "content": "如果無知而曉得自己無知，這個無知還可以救。如果無知而不知道自己無知，還自以為是，這就很難救。如果繼續無知下去，就會造成等流習氣，這是自害；如果進一步告訴旁人、影響旁人，這是害人。(福智之聲158)"},
{ "head":"師父法語", "content": "世間的敵人哪，你把他打退了，他還會來；這煩惱這個敵人，你如理地一旦降伏了以後，它絕對不會來的。【日常師父法語】"}		

        ]
}
